[
  {
    "id": "8f839849-fd78-41eb-a043-efb2f692f253",
    "myId": "0",
    "Image": "/image/movie_slide_img1.png",
    "title": "호저의 하늘",
    "plot": "일란성 쌍둥이 남매인 소라(이태경)과 카이(이태경)는 일본인 아버지와 한국인 어머니 사이에서 태어났다.현재는 일러스트레이터로서 상하이에서 사는 소라는 출판사에서 일하는 모치즈키(아베 지카라)와 만나 서로 타향에서 사는 사람들끼리, 둘의 관계는 친밀한 것으로 발전해 나갈 예감을 간직하고 있었다.그러던 중 성전환 수술을 받고 여성으로 이름을 '카이'에서 '우미'로 바꾼 쌍둥이 동생이 소라를 찾아온다."
  },
  {
    "id": "1693c353-9d19-490a-909a-63c3ff723248",
    "myId": "1",
    "Image": "/image/movie_slide_img2.png",
    "title": "한산 리덕스",
    "plot": "나라의 운명을 바꾼 승리의 전투못다 한 이야기가 밝혀진다!1592년, 임진왜란 발발 후 15일만에 한양을 빼앗긴 절체절명의 위기에 놓인 조선.명나라로 향하는 야망을 꿈꾸며 연승에 힘입어 한산도 앞바다까지 당도한 파죽지세의 왜군.앞선 전투로 손상된 거북선의 출정 불가, 왜군의 연합을 통한 절대적인 군사적 열세인 상황, 조선 장수들의 의견 또한 첨예하게 맞서며 이순신 장군의 고뇌 또한 깊어진다.나아갈 곳도 물러설 곳도 없는 풍전등화와 같은 상황 속, 이순신 장군은 조선의 운명을 건 압도적 승리를 위한 전투를 준비한다.1592년 음력 7월 8일 한산도 앞바다,승리의 이야기는 아직 끝나지 않았다!"
  },
  {
    "id": "25c37416-a19b-48bc-ae25-70841fded628",
    "myId": "2",
    "Image": "/image/movie_slide_img3.png",
    "title": "나비효과",
    "plot": "ks 뮤직 안정혁대표가 입에 침이 마르도록 칭찬한 주인공 ‘주연’에게는 아픈 과거가 있다.쌍둥이 언니인 작곡가 ‘해연’이 눈앞에서 사고로 유명을 달리해 언니 몫까지 열심히 살아야 되건만 현실은 만만치 않아 번번이 데뷔가 무산됐고, 아이돌만이 판치는 k팝 현실에선 락 밴드는 갈수록 설자리를 잃어 가는데...시한부 선고를 받아 살날이 얼마 남지 않은 아버지 생전에 아버지의 소원인 방송출연을 위해 안정혁 대표의 속셈을 알면서도 나비효과밴드를 재결성한 ‘주연‘...과연 애벌레가 누에고치를 벗어나 아름다운 나비가 되고, 그 나비의 우연한 날개짓이 거대한 태풍을 몰고 온다는 나비효과!!이름 그대로 음악계에 태풍의 눈으로 부상할 수 있을까?태풍의 눈이 되도록 나비효과를 기대하며........?음악은... 만드는 사람의 것일까? 듣는 사람들의 것일까??음악은... 만드는 사람을 위한 것일까? 듣는 사람을 위한 것일까?"
  },
  {
    "id": "3590faf2-4cd7-4da7-aa7a-9bf25aac9d3e",
    "myId": "3",
    "Image": "/image/movie_slide_img4.png",
    "title": "동감",
    "plot": "1999년, '용'은 첫눈에 반하게 된 '한솔'을 사로잡기 위해 친구에게 HAM 무전기를 빌린다.2022년, ‘무늬’는 인터뷰 과제를 위해 오래된 HAM 무전기를 작동시킨다. 씨큐... 씨큐... 제 목소리 들리세요? 개기 월식이 일어난 날, 시간을 뛰어넘어 기적처럼 연결된 ‘용’과 ‘무늬’는 서로의 사랑과 우정을 이야기하며 특별한 감정을 쌓아가는데...1999 - 2022마음을 수신합니다."
  },
  {
    "id": "fa86f32f-fbce-408c-8f54-e2cdee5de0cd",
    "myId": "4",
    "Image": "/image/movie_slide_img5.png",
    "title": "주연",
    "plot": "“동생이 사라졌다. 아주 오래전부터..”작은 분식집을 운영하는 부모님과 평범하지만 행복한 하루를 보내는 주혁(김대건)과 주연(민도희).어느 날, 살인사건이 발생했다는 소식과 함께 주연이 행방불명 되고, 사라진 주연의 흔적을 쫓을수록 주혁은 알 수 없는 진실들을 마주하게 된다."
  },
  {
    "id": "e3325ecd-abdd-46fa-9b80-41490d12a1cf",
    "myId": "5",
    "Image": "/image/movie_slide_img6.png",
    "title": "열여덟, 어른이 되는 나이",
    "plot": " 나한테 별로 고마워하지 않아도 돼요  까칠한 어른 윤서 한 번 쯤은 자기를 믿어주는 사람이 있으면 좋잖아요  꿈 없는 청년 수찬시청 정기간행물의 인터뷰어 '윤서'에게 사람의 온기는 한여름의 습하고 불쾌한 더위 같은 것.그러던 어느 날, 청년 배달원 '수찬'과 실랑이를 벌이고 만다.이후 인터뷰 자리에서 우연찮게 다시 만나게 되는데...윤서와 수찬, 두 사람의 불편한 만남은 조금씩 서로를 건드린다."
  },
  {
    "id": "39ce82a8-2b34-40bf-a784-c76e85c04135",
    "myId": "6",
    "Image": "/image/movie_slide_img7.png",
    "title": "롱디",
    "plot": "“5년 만나는 동안 이렇게 떨어져 본 적 있나?”외제차 딜러인 ‘도하’와 인디밴드 ‘연신굽신’의 메인 보컬 ‘태인’은 5년 차 달달 커플이다.서른을 앞두고, 밴드 활동에 위기가 찾아오자 ‘태인’은 곡 작업을 위해 고향인 거제로 내려갈 결심을 하고, ‘태인’의 갑작스러운 결정에 ‘도하’는 울며 겨자 먹기로 장거리 연애를 수락한다.롱디임에도 매일매일 쉴 새 없는 카톡과 영상통화로 넘쳐나는 사랑을 표현하던 ‘도하’는 결국 5주년 기념일 맞이 깜짝 프로포즈를 준비하고.특급 고객 ’제임스‘는  같은 날 파티를 주최하는 것도 모자라 ‘도하‘에게 거절할 수 없는 제안을 한다.잠깐 들르기만 하려던 ‘도하’의 계획은 필름이 끊기면서, 차질이 생기고. 설상가상 그날의 사건(?)이 SNS에 퍼지며 일과 사랑 모두 총체적 난국을 맞이한다.화면 너머로 사랑을 이어가는 건 정말 어려운 걸까?MZ 세대가 전하는 이 시대의 새로운 사랑법!"
  },

  {
    "id": "0b7306be-2ba1-4410-935c-d807a6a8b048",
    "myId": "7",
    "Image": "/image/movie_slide_img8.png",
    "title": "경아의 딸",
    "plot": "요양 보호사로 일하며 홀로 살아가는 경아. 의지할 곳은 딸 연수뿐이지만 연수가 독립한 뒤부터 얼굴조차 보기 힘들다. 한편, 전 남친 상현에게 시달리던 연수는 최후의 이별 통보를 한 뒤 본가에 다녀온다. 연수가 떠난 뒤 경아는 낯선 이로부터 충격적인 메시지를 받게 된다."
  },
  {
    "id": "69541aca-b189-4101-8b4b-3ffee92e5093",
    "myId": "8",
    "Image": "/image/movie_slide_img9.png",
    "title": "타겟",
    "plot": "나는 오늘 중고거래 사이트에서 죽은 사람의 물건을 샀다평범한 직장인 ‘수현’은 이사 후 세탁기를 중고거래로 구매하지만, 고장 난 세탁기를 받고 사기를 당했다는 사실을 알게 된다.이대로 넘어갈 순 없다! 잠적한 판매자를 찾아내는데 성공한 ‘수현’은 그의 게시글마다 사기꾼이라는 댓글을 남겨 거래를 방해한다.그날 이후 ‘수현’에게는 정체 모를 전화, 주문한 적 없는 음식 배달, 한밤 중 찾아오는 의문의 남자들까지 소름 끼치는 일들이 연이어 벌어진다.개인 정보는 모두 유출되었고, 집안 곳곳에는 낯선 흔적들이 발견되면서 서서히 모든 일상이 파괴되기 시작한다.드디어 본격적인 수사가 진행되고, ‘주형사’와 중고거래 판매자의 집을 찾아간 ‘수현’은 그곳에서 시체를 발견하는데…단 한번의 중고거래, 모든 일상이 파괴된다!당신도 타겟이 될 수 있다!"
  },
  {
    "id": "63f8dc39-2a36-444e-9735-b1e55ddf1442",
    "myId": "9",
    "Image": "/image/movie_slide_img10.png",
    "title": "라스트 필름",
    "plot": "지방 대학 연극영화과에서 영화를 가르치는 박상민은 영화감독이다. 상민은 독립영화를 만들어오면서 많은 빚을 내었고 결국 사채 조직원들의 위협을 받는다. 그는 스트레스를 잊기 위해 다음 영화의 시나리오 집필에 집중하려고 하지만, 소재나 주제를 찾지 못해 난관에 봉착한다. 상민은 답답한 상황에서 벗어나고자 충동적으로 권총을 구입하여 자살을 시도하지만, 정작 죽음의 두려움으로 인해 실패한다. 이 때 사채 조직원이자 조폭인 만복이 상민을 찾아와, 자신의 삶을 영화로 만들면 상민의 빚을 갚아주겠다는 거래를 제안한다. 상민은 반신반의로 만복의 제안을 받아들여 그를 따라다니며 그의 사채 조직원 생활을 기록하기 시작한다."
  }
]
